export default [
    {
        h1: 'Ваши лучшие моменты с Яндекс.Станцией Дуо Макс!',
        steps: [
            { number: 1, text: 'Положи новую Алису себе в корзину' },
            { number: 2, text: 'Зайди в корзину и увидь скидку' },
            { number: 3, text: 'Оформи заказ или добавь еще товаров' },
        ],
    },
    {
        h1: 'Супер цены на телевизоры и аудиотехнику Samsung и LG!',
        steps: [
            {
                number: 1,
                text: 'Выберите желаемый товар из каталога',
            },
            { number: 2, text: 'Добавьте его в корзину' },
            {
                number: 3,
                text: 'Оформите заказ и наслаждайтесь выгодной покупкой',
            },
        ],
    },

    {
        h1: 'Скидка 50% на второй товар встраиваемой техники!',
        steps: [
            {
                number: 1,
                text: 'Выберите необходимые товары встраиваемой техники',
            },
            { number: 2, text: 'Добавьте два товара в корзину' },
            {
                number: 3,
                text: 'Автоматический расчет скидки при оформлении заказа',
            },
            { number: 4, text: 'Осуществите заказ и наслаждайтесь экономией!' },
        ],
    },
]
